
/* Class = "NSWindow"; title = "Parancs küldése"; ObjectID = "3"; */
"3.title" = "Parancs küldése";

/* Class = "NSTextFieldCell"; title = "Parancs küldése"; ObjectID = "10"; */
"10.title" = "Parancs küldése";

/* Class = "NSButtonCell"; title = "Bezár"; ObjectID = "12"; */
"12.title" = "Bezár";

/* Class = "NSTextFieldCell"; title = "Írja be milyen parancsot hajtson végre a szerver:"; ObjectID = "14"; */
"14.title" = "Írja be milyen parancsot hajtson végre a szerver:";

/* Class = "NSButtonCell"; title = "Elküld"; ObjectID = "16"; */
"16.title" = "Elküld";
